"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 239232, \"word_counts\": \"{\\\"'\\\": 4753, \\\"the\\\": 84111, \\\"cockettes\\\": 43, \\\"provides\\\": 170, \\\"a\\\": 59172, \\\"window\\\": 88, \\\"into\\\": 3529, \\\"subculture\\\": 71, \\\"hell\\\": 256, \\\"bent\\\": 42, \\\"on\\\": 7935, \\\"expressing\\\": 26, \\\"itself\\\": 929, \\\"in\\\": 23022, \\\"every\\\": 1488, \\\"way\\\": 2485, \\\"imaginable\\\": 61, \\\"nightmare\\\": 125, \\\"elm\\\": 33, \\\"street\\\": 184, \\\"or\\\": 5656, \\\"hills\\\": 36, \\\"perfect\\\": 444, \\\"family\\\": 1157, \\\"film\\\": 10617, \\\"44\\\": 70577, \\\"because\\\": 1080, \\\"it\\\": 21010, \\\"'s\\\": 28200, \\\"about\\\": 5860, \\\"''\\\": 6805, \\\"'ll\\\": 895, \\\"like\\\": 5826, \\\"certain\\\": 259, \\\"style\\\": 829, \\\"and\\\": 52381, \\\"wit\\\": 534, \\\"to\\\": 37406, \\\"dialogue\\\": 932, \\\"demented\\\": 74, \\\"kitsch\\\": 31, \\\"mess\\\": 344, \\\"although\\\": 228, \\\"smeary\\\": 41, \\\"digital\\\": 146, \\\"video\\\": 807, \\\"does\\\": 2780, \\\"match\\\": 180, \\\"muddled\\\": 72, \\\"narrative\\\": 582, \\\"pale\\\": 89, \\\"imitation\\\": 127, \\\"visual\\\": 655, \\\"delight\\\": 147, \\\"decent\\\": 314, \\\"popcorn\\\": 212, \\\"adventure\\\": 425, \\\"as\\\": 14282, \\\"long\\\": 1595, \\\"you\\\": 8589, \\\"do\\\": 2468, \\\"n't\\\": 7015, \\\"try\\\": 262, \\\"look\\\": 1570, \\\"too\\\": 3762, \\\"deep\\\": 331, \\\"story\\\": 4138, \\\"all\\\": 5435, \\\"pretty\\\": 777, \\\"tame\\\": 21, \\\"another\\\": 1327, \\\"retelling\\\": 30, \\\"of\\\": 52378, \\\"alexandre\\\": 39, \\\"dumas\\\": 74, \\\"classic\\\": 550, \\\"why\\\": 700, \\\"who\\\": 4056, \\\"knows\\\": 303, \\\"but\\\": 9049, \\\"works\\\": 659, \\\"under\\\": 621, \\\"direction\\\": 613, \\\"kevin\\\": 171, \\\"reynolds\\\": 33, \\\"back\\\": 1027, \\\"stabbing\\\": 39, \\\"inter\\\": 43, \\\"racial\\\": 91, \\\"desire\\\": 162, \\\"most\\\": 3623, \\\"importantly\\\": 34, \\\"singing\\\": 74, \\\"dancing\\\": 168, \\\"enough\\\": 2182, \\\"melodrama\\\": 417, \\\"this\\\": 10120, \\\"magnolia\\\": 43, \\\"primavera\\\": 19, \\\"make\\\": 2496, \\\"pta\\\": 19, \\\"proud\\\": 75, \\\"yet\\\": 866, \\\"director\\\": 2203, \\\"muccino\\\": 41, \\\"characters\\\": 3045, \\\"are\\\": 5333, \\\"less\\\": 1175, \\\"worthy\\\": 328, \\\"puccini\\\": 46, \\\"than\\\": 5795, \\\"they\\\": 2197, \\\"daytime\\\": 89, \\\"television\\\": 244, \\\"one\\\": 5982, \\\"pine\\\": 28, \\\"for\\\": 12263, \\\"day\\\": 664, \\\"when\\\": 2024, \\\"godard\\\": 98, \\\"can\\\": 2955, \\\"no\\\": 3326, \\\"longer\\\": 182, \\\"handle\\\": 86, \\\"rigors\\\": 43, \\\"filmmaking\\\": 462, \\\"frustrating\\\": 115, \\\"see\\\": 1773, \\\"these\\\": 1050, \\\"guys\\\": 360, \\\"obviously\\\": 175, \\\"clever\\\": 620, \\\"waste\\\": 220, \\\"their\\\": 3071, \\\"talent\\\": 393, \\\"parodies\\\": 11, \\\"things\\\": 982, \\\"probably\\\": 456, \\\"thought\\\": 555, \\\"were\\\": 1116, \\\"funniest\\\": 135, \\\"high\\\": 804, \\\"hard\\\": 1096, \\\"resist\\\": 82, \\\"his\\\": 6411, \\\"pleas\\\": 20, \\\"spare\\\": 112, \\\"wildlife\\\": 47, \\\"respect\\\": 129, \\\"environs\\\": 18, \\\"haunting\\\": 173, \\\"poem\\\": 105, \\\"low\\\": 589, \\\"cal\\\": 40, \\\"woody\\\": 104, \\\"at\\\": 5787, \\\"best\\\": 1879, \\\"necessary\\\": 156, \\\"not\\\": 6277, \\\"fresh\\\": 493, \\\"idea\\\": 554, \\\"core\\\": 208, \\\"tale\\\": 974, \\\"very\\\": 2334, \\\"interesting\\\": 1156, \\\"notably\\\": 36, \\\"better\\\": 1496, \\\"acted\\\": 347, \\\"far\\\": 1183, \\\"crass\\\": 104, \\\"some\\\": 2971, \\\"other\\\": 1798, \\\"recent\\\": 437, \\\"efforts\\\": 189, \\\"burgeoning\\\": 15, \\\"genre\\\": 601, \\\"films\\\": 1611, \\\"black\\\": 593, \\\"urban\\\": 246, \\\"professionals\\\": 40, \\\"quizzical\\\": 19, \\\"rare\\\": 422, \\\"find\\\": 899, \\\"that\\\": 20068, \\\"dazzles\\\": 32, \\\"eye\\\": 409, \\\"challenges\\\": 78, \\\"brain\\\": 248, \\\"satisfies\\\": 60, \\\"our\\\": 1020, \\\"lust\\\": 74, \\\"fast\\\": 289, \\\"paced\\\": 244, \\\"action\\\": 1794, \\\"movie\\\": 10197, \\\"takes\\\": 743, \\\"such\\\": 1224, \\\"speedy\\\": 37, \\\"swan\\\": 32, \\\"dive\\\": 31, \\\"from\\\": 5607, \\\"promising\\\": 160, \\\"familiar\\\": 621, \\\"before\\\": 1003, \\\"landing\\\": 25, \\\"squarely\\\": 70, \\\"stupid\\\": 259, \\\"savvy\\\": 89, \\\"celebrity\\\": 59, \\\"has\\\": 4874, \\\"more\\\": 6399, \\\"guts\\\": 53, \\\"energy\\\": 477, \\\"much\\\": 3229, \\\"what\\\": 3469, \\\"will\\\": 2623, \\\"open\\\": 325, \\\"year\\\": 1362, \\\"so\\\": 4478, \\\"laddish\\\": 16, \\\"juvenile\\\": 85, \\\"only\\\": 2310, \\\"teenage\\\": 120, \\\"boys\\\": 240, \\\"could\\\": 1715, \\\"possibly\\\": 142, \\\"funny\\\": 2356, \\\"something\\\": 1909, \\\"intrinsically\\\": 12, \\\"sir\\\": 20, \\\"anthony\\\": 91, \\\"hopkins\\\": 129, \\\"saying\\\": 115, \\\"get\\\": 1589, \\\"car\\\": 278, \\\"bitch\\\": 29, \\\"jerry\\\": 87, \\\"bruckheimer\\\": 84, \\\"production\\\": 398, \\\"little\\\": 2671, \\\"else\\\": 474, \\\"offer\\\": 253, \\\"surprisingly\\\": 383, \\\"bland\\\": 260, \\\"despite\\\": 523, \\\"heavy\\\": 396, \\\"doses\\\": 74, \\\"weird\\\": 223, \\\"performances\\\": 1420, \\\"sweet\\\": 694, \\\"harmless\\\": 115, \\\"dumb\\\": 449, \\\"occasionally\\\": 326, \\\"compelling\\\": 728, \\\"fishing\\\": 9, \\\"show\\\": 785, \\\"truly\\\": 451, \\\"awful\\\": 239, \\\"heartbreaking\\\": 81, \\\"subject\\\": 761, \\\"matter\\\": 557, \\\"'ve\\\": 908, \\\"seen\\\": 1086, \\\"many\\\": 1702, \\\"times\\\": 956, \\\"shyamalan\\\": 135, \\\"turns\\\": 424, \\\"goose\\\": 47, \\\"pimple\\\": 12, \\\"its\\\": 11486, \\\"empty\\\": 138, \\\"head\\\": 476, \\\"fills\\\": 49, \\\"with\\\": 12573, \\\"spirit\\\": 443, \\\"purpose\\\": 188, \\\"emotionally\\\": 304, \\\"bruised\\\": 17, \\\"add\\\": 227, \\\"up\\\": 3761, \\\"body\\\": 150, \\\"count\\\": 144, \\\"own\\\": 1840, \\\"idiosyncratic\\\": 65, \\\"sum\\\": 153, \\\"strange\\\": 306, \\\"horror\\\": 682, \\\"life\\\": 2644, \\\"new\\\": 2094, \\\"millennium\\\": 26, \\\"beau\\\": 25, \\\"travil\\\": 25, \\\"nenette\\\": 26, \\\"et\\\": 72, \\\"boni\\\": 25, \\\"prepare\\\": 37, \\\"us\\\": 2175, \\\"gory\\\": 113, \\\"perverted\\\": 27, \\\"sex\\\": 414, \\\"soaked\\\": 85, \\\"riff\\\": 39, \\\"cannibal\\\": 38, \\\"been\\\": 2451, \\\"told\\\": 313, \\\"thousand\\\": 77, \\\"2\\\": 356, \\\"2\\\\u00e2\\\\u00a01\\\": 26, \\\"59\\\": 15, \\\"saturday\\\": 136, \\\"blue\\\": 177, \\\"crush\\\": 168, \\\"swims\\\": 17, \\\"away\\\": 701, \\\"sleeper\\\": 32, \\\"summer\\\": 504, \\\"award\\\": 97, \\\"night\\\": 374, \\\"bang\\\": 94, \\\"job\\\": 288, \\\"pleasing\\\": 104, \\\"crowds\\\": 13, \\\"big\\\": 1598, \\\"letdown\\\": 20, \\\"biting\\\": 115, \\\"satire\\\": 271, \\\"teeth\\\": 72, \\\"brilliant\\\": 294, \\\"absurd\\\": 112, \\\"collection\\\": 100, \\\"vignettes\\\": 30, \\\"scene\\\": 483, \\\"particular\\\": 176, \\\"clash\\\": 41, \\\"between\\\": 1175, \\\"artificial\\\": 115, \\\"structure\\\": 120, \\\"contemporary\\\": 278, \\\"naturalistic\\\": 71, \\\"tone\\\": 420, \\\"curious\\\": 88, \\\"sense\\\": 1311, \\\"menace\\\": 99, \\\"informs\\\": 11, \\\"everything\\\": 484, \\\"nail\\\": 44, \\\"biter\\\": 9, \\\"stands\\\": 99, \\\"good\\\": 3731, \\\"chance\\\": 164, \\\"being\\\": 1495, \\\"hit\\\": 344, \\\"franklin\\\": 28, \\\"needs\\\": 252, \\\"stay\\\": 139, \\\"afloat\\\": 45, \\\"hollywood\\\": 1235, \\\"dream\\\": 216, \\\"image\\\": 101, \\\"west\\\": 115, \\\"savor\\\": 36, \\\"whenever\\\": 83, \\\"lamer\\\": 28, \\\"instincts\\\": 65, \\\"saddle\\\": 28, \\\"dreary\\\": 119, \\\"indulgence\\\": 40, \\\"tract\\\": 24, \\\"virtually\\\": 144, \\\"plotless\\\": 35, \\\"meanderings\\\": 16, \\\"byatt\\\": 57, \\\"fans\\\": 641, \\\"hope\\\": 275, \\\"rival\\\": 39, \\\"live\\\": 514, \\\"fine\\\": 455, \\\"amuse\\\": 68, \\\"bouche\\\": 15, \\\"keep\\\": 699, \\\"your\\\": 2670, \\\"appetite\\\": 45, \\\"golden\\\": 36, \\\"book\\\": 552, \\\"sprung\\\": 24, \\\"straightforward\\\": 102, \\\"spaghetti\\\": 16, \\\"western\\\": 64, \\\"guy\\\": 299, \\\"waited\\\": 22, \\\"three\\\": 684, \\\"years\\\": 814, \\\"breathless\\\": 33, \\\"anticipation\\\": 23, \\\"hal\\\": 47, \\\"hartley\\\": 84, \\\"pore\\\": 26, \\\"over\\\": 1620, \\\"hungry\\\": 83, \\\"need\\\": 663, \\\"pg\\\": 69, \\\"rated\\\": 87, \\\"nonthreatening\\\": 32, \\\"movies\\\": 2021, \\\"joke\\\": 309, \\\"latino\\\": 31, \\\"lead\\\": 310, \\\"manic\\\": 47, \\\"predecessor\\\": 145, \\\"smugly\\\": 29, \\\"superior\\\": 174, \\\"moody\\\": 59, \\\"multi\\\": 60, \\\"dimensional\\\": 114, \\\"love\\\": 1975, \\\"sci\\\": 317, \\\"fi\\\": 321, \\\"mystery\\\": 367, \\\"solaris\\\": 71, \\\"is\\\": 23111, \\\"provoking\\\": 166, \\\"allows\\\": 225, \\\"seeds\\\": 31, \\\"imagination\\\": 310, \\\"germinate\\\": 14, \\\"ends\\\": 403, \\\"slapping\\\": 28, \\\"target\\\": 267, \\\"audience\\\": 1390, \\\"face\\\": 554, \\\"by\\\": 6846, \\\"shooting\\\": 135, \\\"foot\\\": 64, \\\"nike\\\": 33, \\\"ad\\\": 55, \\\"particularly\\\": 358, \\\"nightmarish\\\": 27, \\\"fairytale\\\": 22, \\\"toxic\\\": 33, \\\"bonbon\\\": 11, \\\"palatable\\\": 33, \\\"chosen\\\": 84, \\\"jaundiced\\\": 11, \\\"few\\\": 1269, \\\"picture\\\": 1090, \\\"beach\\\": 103, \\\"pleasant\\\": 180, \\\"romance\\\": 518, \\\"intellectual\\\": 135, \\\"underpinnings\\\": 11, \\\"kind\\\": 1202, \\\"entertains\\\": 20, \\\"even\\\": 2923, \\\"maddeningly\\\": 39, \\\"predictable\\\": 527, \\\"rather\\\": 1057, \\\"sad\\\": 415, \\\"difficulties\\\": 19, \\\"remake\\\": 269, \\\"retread\\\": 152, \\\"material\\\": 833, \\\"already\\\": 373, \\\"thoroughly\\\": 216, \\\"plumbed\\\": 9, \\\"martin\\\": 177, \\\"scorsese\\\": 131, \\\"human\\\": 1170, \\\"comedy\\\": 2896, \\\"played\\\": 191, \\\"out\\\": 4154, \\\"roads\\\": 24, \\\"sardonic\\\": 66, \\\"verve\\\": 96, \\\"caustic\\\": 29, \\\"existing\\\": 42, \\\"cletis\\\": 57, \\\"tout\\\": 56, \\\"script\\\": 1084, \\\"assumes\\\": 20, \\\"bright\\\": 216, \\\"sentimentalist\\\": 13, \\\"sly\\\": 99, \\\"dissection\\\": 10, \\\"inanities\\\": 12, \\\"music\\\": 914, \\\"business\\\": 234, \\\"artistic\\\": 185, \\\"collaboration\\\": 32, \\\"soul\\\": 295, \\\"stirring\\\": 123, \\\"documentary\\\": 841, \\\"israeli\\\": 43, \\\"palestinian\\\": 36, \\\"conflict\\\": 218, \\\"revealed\\\": 38, \\\"through\\\": 1781, \\\"eyes\\\": 385, \\\"children\\\": 612, \\\"remain\\\": 94, \\\"each\\\": 541, \\\"against\\\": 379, \\\"odds\\\": 102, \\\"spotty\\\": 9, \\\"time\\\": 3364, \\\"technically\\\": 46, \\\"well\\\": 2630, \\\"made\\\": 1809, \\\"suspenser\\\": 11, \\\"abrupt\\\": 26, \\\"drop\\\": 85, \\\"iq\\\": 27, \\\"points\\\": 271, \\\"races\\\": 55, \\\"finish\\\": 144, \\\"line\\\": 421, \\\"proves\\\": 250, \\\"simply\\\": 559, \\\"discouraging\\\": 17, \\\"let\\\": 254, \\\"slide\\\": 37, \\\"moving\\\": 606, \\\"revelatory\\\": 99, \\\"footnote\\\": 31, \\\"holocaust\\\": 129, \\\"whimper\\\": 31, \\\"whole\\\": 587, \\\"lot\\\": 854, \\\"young\\\": 944, \\\"which\\\": 1970, \\\"be\\\": 8382, \\\"perfectly\\\": 265, \\\"happy\\\": 238, \\\"sloppy\\\": 134, \\\"slapstick\\\": 219, \\\"able\\\": 262, \\\"create\\\": 248, \\\"an\\\": 10285, \\\"engaging\\\": 473, \\\"keeps\\\": 265, \\\"guessing\\\": 95, \\\"almost\\\": 971, \\\"turn\\\": 374, \\\"aspiring\\\": 27, \\\"writer\\\": 658, \\\"coming\\\": 508, \\\"age\\\": 563, \\\"accurately\\\": 38, \\\"aching\\\": 28, \\\"acrid\\\": 10, \\\"act\\\": 389, \\\"pinocchio\\\": 158, \\\"actors\\\": 839, \\\"addicted\\\": 13, \\\"addresses\\\": 37, \\\"admirably\\\": 44, \\\"ambitious\\\": 262, \\\"self\\\": 1567, \\\"indulgent\\\": 190, \\\"adults\\\": 329, \\\"least\\\": 722, \\\"have\\\": 5220, \\\"certainly\\\": 369, \\\"want\\\": 720, \\\"spend\\\": 126, \\\"theater\\\": 646, \\\"thinking\\\": 314, \\\"grocery\\\": 34, \\\"lists\\\": 43, \\\"ways\\\": 392, \\\"tell\\\": 387, \\\"kids\\\": 899, \\\"how\\\": 1665, \\\"wo\\\": 461, \\\"enjoy\\\": 532, \\\"afternoon\\\": 89, \\\"her\\\": 2104, \\\"natural\\\": 217, \\\"likability\\\": 13, \\\"airless\\\": 22, \\\"alienation\\\": 57, \\\"individuality\\\": 25, \\\"forms\\\": 23, \\\"technical\\\": 104, \\\"virtuosity\\\": 20, \\\"allowing\\\": 33, \\\"paradoxically\\\": 20, \\\"feel\\\": 1266, \\\"foreign\\\": 170, \\\"same\\\": 988, \\\"them\\\": 1977, \\\"finally\\\": 269, \\\"artists\\\": 110, \\\"alpha\\\": 26, \\\"test\\\": 129, \\\"eventual\\\": 51, \\\"cult\\\": 110, \\\"would\\\": 1949, \\\"understatement\\\": 15, \\\"hour\\\": 575, \\\"inauspicious\\\": 14, \\\"premise\\\": 473, \\\"inexpressible\\\": 14, \\\"drab\\\": 70, \\\"wannabe\\\": 84, \\\"looking\\\": 639, \\\"exact\\\": 42, \\\"niche\\\": 79, \\\"andrew\\\": 70, \\\"angel\\\": 58, \\\"presents\\\": 146, \\\"events\\\": 299, \\\"partly\\\": 64, \\\"perspective\\\": 182, \\\"aurelie\\\": 25, \\\"christelle\\\": 23, \\\"infuses\\\": 33, \\\"sensibility\\\": 74, \\\"animal\\\": 124, \\\"review\\\": 54, \\\"any\\\": 2226, \\\"david\\\": 314, \\\"mamet\\\": 82, \\\"cinematic\\\": 673, \\\"shell\\\": 18, \\\"games\\\": 210, \\\"anyone\\\": 703, \\\"guess\\\": 108, \\\"involved\\\": 219, \\\"tech\\\": 85, \\\"industry\\\": 163, \\\"anything\\\": 699, \\\"appealing\\\": 243, \\\"appears\\\": 143, \\\"settled\\\": 45, \\\"comfortably\\\": 41, \\\"skin\\\": 224, \\\"appreciate\\\": 118, \\\"appreciation\\\": 43, \\\"arc\\\": 68, \\\"worse\\\": 266, \\\"messages\\\": 122, \\\"teach\\\": 47, \\\"instantly\\\": 64, \\\"recognizable\\\": 27, \\\"hyped\\\": 38, \\\"leaden\\\": 92, \\\"worth\\\": 773, \\\"artfully\\\": 45, \\\"lighted\\\": 15, \\\"earnest\\\": 314, \\\"inquiries\\\": 14, \\\"lack\\\": 463, \\\"genuine\\\": 297, \\\"depth\\\": 306, \\\"redeemable\\\": 19, \\\"cho\\\": 89, \\\"conventional\\\": 189, \\\"rebellious\\\": 14, \\\"spring\\\": 74, \\\"break\\\": 210, \\\"mainstream\\\": 140, \\\"matinee\\\": 114, \\\"entertainment\\\": 757, \\\"goes\\\": 450, \\\"fun\\\": 1463, \\\"happiness\\\": 122, \\\"was\\\": 2028, \\\"oddballs\\\": 43, \\\"possible\\\": 387, \\\"respectful\\\": 40, \\\"instinct\\\": 34, \\\"preservation\\\": 27, \\\"tricky\\\": 21, \\\"satisfying\\\": 371, \\\"beautifully\\\": 316, \\\"drawn\\\": 135, \\\"whimsy\\\": 117, \\\"spoon\\\": 20, \\\"feeding\\\": 19, \\\"athletes\\\": 64, \\\"attempts\\\": 205, \\\"b\\\": 479, \\\"banged\\\": 13, \\\"brains\\\": 36, \\\"ground\\\": 144, \\\"frequently\\\": 126, \\\"baran\\\": 23, \\\"shockingly\\\": 44, \\\"devoid\\\": 129, \\\"typical\\\": 240, \\\"majid\\\": 25, \\\"majidi\\\": 38, \\\"shoe\\\": 41, \\\"loving\\\": 146, \\\"crippled\\\": 34, \\\"barbershop\\\": 112, \\\"based\\\": 277, \\\"ugly\\\": 306, \\\"ideas\\\": 486, \\\"instead\\\": 568, \\\"behavior\\\": 201, \\\"soderbergh\\\": 159, \\\"faithful\\\": 147, \\\"casual\\\": 104, \\\"moviegoer\\\": 36, \\\"might\\\": 1165, \\\"lured\\\": 42, \\\"julia\\\": 49, \\\"roberts\\\": 54, \\\"impossible\\\": 422, \\\"sit\\\": 282, \\\"pleased\\\": 18, \\\"tempting\\\": 68, \\\"regard\\\": 87, \\\"mr\\\": 932, \\\"collaborators\\\": 56, \\\"dumbest\\\": 13, \\\"sketchiest\\\": 19, \\\"record\\\": 123, \\\"beauty\\\": 315, \\\"there\\\": 2325, \\\"bedevilling\\\": 10, \\\"modern\\\": 562, \\\"masculine\\\": 25, \\\"journey\\\": 342, \\\"smoother\\\": 32, \\\"confident\\\": 50, \\\"starts\\\": 237, \\\"playing\\\": 300, \\\"general\\\": 184, \\\"hospital\\\": 48, \\\"crossed\\\": 40, \\\"spoof\\\": 117, \\\"dog\\\": 291, \\\"rewarded\\\": 44, \\\"belinsky\\\": 8, \\\"benefits\\\": 28, \\\"greatly\\\": 47, \\\"bile\\\": 30, \\\"binoche\\\": 49, \\\"blood\\\": 202, \\\"work\\\": 1900, \\\"bloodless\\\": 13, \\\"both\\\": 1303, \\\"people\\\": 1737, \\\"capacity\\\": 70, \\\"evil\\\": 190, \\\"heroic\\\": 28, \\\"brings\\\": 205, \\\"tears\\\": 156, \\\"brought\\\": 133, \\\"me\\\": 864, \\\"uncomfortably\\\": 46, \\\"close\\\": 391, \\\"losing\\\": 66, \\\"my\\\": 1075, \\\"lunch\\\": 64, \\\"brown\\\": 180, \\\"writing\\\": 373, \\\"bullock\\\": 150, \\\"here\\\": 1019, \\\"working\\\": 330, \\\"schlock\\\": 44, \\\"merchant\\\": 45, \\\"sickly\\\": 40, \\\"gender\\\": 114, \\\"normative\\\": 12, \\\"ca\\\": 914, \\\"help\\\": 322, \\\"engage\\\": 109, \\\"call\\\": 286, \\\"capable\\\": 104, \\\"chases\\\": 72, \\\"cast\\\": 1206, \\\"category\\\": 77, \\\"horrible\\\": 119, \\\"either\\\": 465, \\\"character\\\": 1544, \\\"charming\\\": 468, \\\"clearly\\\": 177, \\\"meaning\\\": 310, \\\"sincere\\\": 201, \\\"coeducational\\\": 16, \\\"combines\\\": 34, \\\"disparate\\\": 41, \\\"types\\\": 68, \\\"competent\\\": 90, \\\"corny\\\": 71, \\\"craven\\\": 53, \\\"crimes\\\": 128, \\\"de\\\": 690, \\\"deadly\\\": 120, \\\"friend\\\": 124, \\\"definitely\\\": 210, \\\"guilty\\\": 206, \\\"pleasure\\\": 369, \\\"reign\\\": 126, \\\"fire\\\": 340, \\\"incredibly\\\": 113, \\\"inane\\\": 85, \\\"laughingly\\\": 12, \\\"enjoyable\\\": 498, \\\"delivering\\\": 76, \\\"delivers\\\": 287, \\\"demons\\\": 61, \\\"denis\\\": 52, \\\"flaws\\\": 222, \\\"still\\\": 1418, \\\"raucous\\\": 30, \\\"intent\\\": 63, \\\"xxx\\\": 128, \\\"moore\\\": 132, \\\"gravity\\\": 63, \\\"devastating\\\": 111, \\\"testimony\\\": 31, \\\"wally\\\": 30, \\\"wolodarsky\\\": 29, \\\"dismiss\\\": 41, \\\"hand\\\": 332, \\\"dissipated\\\": 8, \\\"length\\\": 261, \\\"go\\\": 1083, \\\"further\\\": 171, \\\"doubt\\\": 152, \\\"drains\\\": 20, \\\"drama\\\": 1357, \\\"dramatic\\\": 498, \\\"draws\\\": 69, \\\"several\\\": 336, \\\"laughs\\\": 655, \\\"during\\\": 331, \\\"sunset\\\": 39, \\\"e\\\": 250, \\\"earnhart\\\": 31, \\\"effort\\\": 460, \\\"emotions\\\": 295, \\\"empire\\\": 59, \\\"endearing\\\": 155, \\\"imaginative\\\": 181, \\\"nearly\\\": 653, \\\"escape\\\": 154, \\\"everyone\\\": 503, \\\"expects\\\": 36, \\\"pay\\\": 233, \\\"explain\\\": 26, \\\"themselves\\\": 367, \\\"extremely\\\": 195, \\\"fan\\\": 208, \\\"fat\\\": 145, \\\"felt\\\": 228, \\\"fiction\\\": 225, \\\"pulp\\\": 84, \\\"shorty\\\": 21, \\\"resonate\\\": 77, \\\"migraine\\\": 18, \\\"inducing\\\": 105, \\\"follow\\\": 197, \\\"thing\\\": 1008, \\\"mired\\\": 38, \\\"near\\\": 178, \\\"xenophobic\\\": 18, \\\"pedagogy\\\": 17, \\\"per\\\": 36, \\\"view\\\": 316, \\\"rental\\\": 115, \\\"fraternity\\\": 28, \\\"freely\\\": 14, \\\"fuels\\\": 11, \\\"destructiveness\\\": 13, \\\"furiously\\\": 21, \\\"gone\\\": 334, \\\"gangs\\\": 76, \\\"often\\\": 1007, \\\"watch\\\": 911, \\\"gives\\\": 591, \\\"half\\\": 828, \\\"intentions\\\": 142, \\\"goofily\\\": 18, \\\"lensed\\\": 17, \\\"gorefest\\\": 14, \\\"gorgeous\\\": 280, \\\"scenes\\\": 944, \\\"masterful\\\": 94, \\\"left\\\": 408, \\\"gourmet\\\": 20, \\\"mouth\\\": 90, \\\"got\\\": 320, \\\"organic\\\": 44, \\\"lots\\\": 294, \\\"obvious\\\": 471, \\\"political\\\": 448, \\\"insights\\\": 152, \\\"room\\\": 259, \\\"greek\\\": 128, \\\"had\\\": 1108, \\\"hearts\\\": 153, \\\"right\\\": 1069, \\\"place\\\": 630, \\\"where\\\": 907, \\\"heads\\\": 133, \\\"never\\\": 1779, \\\"serious\\\": 518, \\\"searching\\\": 71, \\\"hence\\\": 16, \\\"storytelling\\\": 334, \\\"steals\\\": 43, \\\"him\\\": 788, \\\"zeal\\\": 41, \\\"squeeze\\\": 58, \\\"hitman\\\": 15, \\\"holland\\\": 51, \\\"lets\\\": 150, \\\"peter\\\": 206, \\\"midway\\\": 29, \\\"howard\\\": 98, \\\"resources\\\": 36, \\\"humor\\\": 1392, \\\"if\\\": 3363, \\\"then\\\": 688, \\\"ignore\\\": 77, \\\"illustrating\\\": 17, \\\"minac\\\": 11, \\\"manner\\\": 227, \\\"irony\\\": 73, \\\"irreverent\\\": 22, \\\"irwin\\\": 55, \\\"repackaged\\\": 14, \\\"though\\\": 827, \\\"lovers\\\": 100, \\\"may\\\": 1618, \\\"wonder\\\": 255, \\\"loaded\\\": 42, \\\"worshipful\\\": 23, \\\"random\\\": 105, \\\"true\\\": 768, \\\"nothing\\\": 1246, \\\"truth\\\": 375, \\\"loud\\\": 285, \\\"palma\\\": 119, \\\"known\\\": 150, \\\"opts\\\": 20, \\\"overlook\\\": 19, \\\"masochism\\\": 32, \\\"makes\\\": 1831, \\\"trying\\\": 590, \\\"offensive\\\": 141, \\\"minority\\\": 56, \\\"report\\\": 180, \\\"whose\\\": 587, \\\"lessons\\\": 69, \\\"revisiting\\\": 18, \\\"reflects\\\": 20, \\\"rage\\\": 58, \\\"sounds\\\": 136, \\\"sick\\\": 146, \\\"twisted\\\": 161, \\\"miracle\\\": 58, \\\"shainberg\\\": 36, \\\"lan\\\": 38, \\\"kappa\\\": 16, \\\"rho\\\": 17, \\\"phi\\\": 16, \\\"kicks\\\": 43, \\\"off\\\": 1729, \\\"mopes\\\": 12, \\\"should\\\": 1363, \\\"largely\\\": 151, \\\"lee\\\": 128, \\\"literary\\\": 134, \\\"purists\\\": 19, \\\"lovingly\\\": 43, \\\"photographed\\\": 56, \\\"stuart\\\": 107, \\\"manages\\\": 409, \\\"sweetness\\\": 80, \\\"without\\\": 1299, \\\"stickiness\\\": 9, \\\"messy\\\": 65, \\\"michael\\\": 402, \\\"rymer\\\": 19, \\\"mothman\\\": 65, \\\"must\\\": 342, \\\"viewing\\\": 210, \\\"others\\\": 304, \\\"wedding\\\": 173, \\\"star\\\": 870, \\\"whetted\\\": 6, \\\"supporting\\\": 90, \\\"really\\\": 1435, \\\"scotches\\\": 13, \\\"those\\\": 1565, \\\"violence\\\": 335, \\\"pace\\\": 317, \\\"presence\\\": 133, \\\"prophecies\\\": 52, \\\"raging\\\": 32, \\\"throughout\\\": 258, \\\"say\\\": 778, \\\"seems\\\": 901, \\\"terrified\\\": 10, \\\"styled\\\": 30, \\\"sheridan\\\": 27, \\\"start\\\": 265, \\\"since\\\": 636, \\\"skip\\\": 102, \\\"smart\\\": 505, \\\"sort\\\": 474, \\\"visuals\\\": 145, \\\"writers\\\": 110, \\\"woe\\\": 18, \\\"uneven\\\": 152, \\\"wait\\\": 170, \\\"wes\\\": 14, \\\"whereas\\\": 12, \\\"while\\\": 1242, \\\"40\\\": 113, \\\"million\\\": 104, \\\"9\\\": 223, \\\"93\\\": 35, \\\"minutes\\\": 1281, \\\"unrecoverable\\\": 17, \\\"13\\\": 106, \\\"conversations\\\": 57, \\\"holds\\\": 147, \\\"goodwill\\\": 39, \\\"relatively\\\": 127, \\\"slow\\\": 490, \\\"come\\\": 916, \\\"point\\\": 803, \\\"cremaster\\\": 25, \\\"3\\\": 127, \\\"warning\\\": 111, \\\"buffs\\\": 88, \\\"home\\\": 471, \\\"treasure\\\": 183, \\\"snake\\\": 117, \\\"'d\\\": 494, \\\"bart\\\": 29, \\\"freundlich\\\": 49, \\\"world\\\": 1594, \\\"traveler\\\": 71, \\\"90\\\": 267, \\\"minute\\\": 621, \\\"four\\\": 366, \\\"unfocused\\\": 79, \\\"think\\\": 750, \\\"now\\\": 533, \\\"america\\\": 322, \\\"plucky\\\": 50, \\\"british\\\": 282, \\\"eccentrics\\\": 40, \\\"gold\\\": 55, \\\"admit\\\": 110, \\\"entertained\\\": 77, \\\"laughing\\\": 131, \\\"britney\\\": 113, \\\"spears\\\": 118, \\\"starring\\\": 184, \\\"debut\\\": 443, \\\"impatiently\\\": 31, \\\"squinting\\\": 20, \\\"sock\\\": 33, \\\"flick\\\": 710, \\\"tour\\\": 124, \\\"force\\\": 267, \\\"unlike\\\": 139, \\\"wrestle\\\": 16, \\\"disbelief\\\": 143, \\\"apply\\\": 66, \\\"chloroform\\\": 17, \\\"handkerchief\\\": 16, \\\"spy\\\": 421, \\\"i\\\": 3582, \\\"store\\\": 115, \\\"'m\\\": 376, \\\"afraid\\\": 129, \\\"frankly\\\": 76, \\\"fantastical\\\": 65, \\\"numbers\\\": 266, \\\"just\\\": 3270, \\\"suspension\\\": 58, \\\"mentally\\\": 85, \\\"challenged\\\": 26, \\\"getting\\\": 330, \\\"fair\\\": 147, \\\"shot\\\": 424, \\\"giving\\\": 257, \\\"thumbs\\\": 68, \\\"down\\\": 1224, \\\"due\\\": 98, \\\"endlessly\\\": 76, \\\"repetitive\\\": 150, \\\"embarrassment\\\": 115, \\\"'n\\\": 23, \\\"'re\\\": 1513, \\\"two\\\": 1874, \\\"different\\\": 424, \\\"worlds\\\": 51, \\\"real\\\": 1375, \\\"winner\\\": 122, \\\"creativity\\\": 109, \\\"peak\\\": 50, \\\"mood\\\": 292, \\\"comfortable\\\": 88, \\\"challenging\\\": 189, \\\"frame\\\": 232, \\\"mind\\\": 613, \\\"rap\\\": 129, \\\"likely\\\": 472, \\\"computer\\\": 195, \\\"quite\\\": 1008, \\\"sure\\\": 447, \\\"promotion\\\": 44, \\\"begins\\\": 241, \\\"prepubescent\\\": 13, \\\"girl\\\": 565, \\\"stuck\\\": 115, \\\"prevents\\\": 56, \\\"firing\\\": 59, \\\"cylinders\\\": 35, \\\"interested\\\": 222, \\\"care\\\": 709, \\\"86\\\": 32, \\\"gift\\\": 98, \\\"magi\\\": 26, \\\"relocated\\\": 25, \\\"scuzzy\\\": 32, \\\"underbelly\\\": 65, \\\"nyc\\\": 48, \\\"drug\\\": 153, \\\"merry\\\": 24, \\\"friggin\\\": 25, \\\"christmas\\\": 162, \\\"boom\\\": 64, \\\"box\\\": 99, \\\"titled\\\": 80, \\\"ludicrous\\\": 126, \\\"honest\\\": 379, \\\"performance\\\": 1098, \\\"nicholson\\\": 73, \\\"affecting\\\": 147, \\\"horrifying\\\": 103, \\\"fairy\\\": 97, \\\"comes\\\": 742, \\\"renowned\\\": 45, \\\"indian\\\": 113, \\\"culture\\\": 543, \\\"americans\\\": 201, \\\"revel\\\": 31, \\\"splendor\\\": 42, \\\"weak\\\": 181, \\\"sign\\\": 154, \\\"begin\\\": 79, \\\"envy\\\": 13, \\\"condition\\\": 113, \\\"also\\\": 1058, \\\"built\\\": 119, \\\"faulty\\\": 16, \\\"follows\\\": 63, \\\"silliness\\\": 114, \\\"88\\\": 42, \\\"highlight\\\": 16, \\\"reel\\\": 122, \\\"emotion\\\": 153, \\\"closer\\\": 104, \\\"pity\\\": 106, \\\"entertaining\\\": 911, \\\"informative\\\": 58, \\\"happened\\\": 142, \\\"yesterday\\\": 64, \\\"sometimes\\\": 635, \\\"always\\\": 584, \\\"disappointing\\\": 122, \\\"reduce\\\": 36, \\\"fits\\\": 54, \\\"sampler\\\": 21, \\\"exciting\\\": 209, \\\"field\\\": 98, \\\"groundbreaking\\\": 34, \\\"endeavor\\\": 89, \\\"george\\\": 268, \\\"romero\\\": 17, \\\"directed\\\": 467, \\\"natured\\\": 109, \\\"goofy\\\": 183, \\\"entirely\\\": 284, \\\"wholesome\\\": 56, \\\"graceful\\\": 46, \\\"portraying\\\": 35, \\\"devastation\\\": 15, \\\"disease\\\": 49, \\\"proposes\\\": 14, \\\"epic\\\": 282, \\\"tragedy\\\": 386, \\\"plight\\\": 91, \\\"callow\\\": 59, \\\"rich\\\": 335, \\\"boy\\\": 417, \\\"forced\\\": 190, \\\"choose\\\": 119, \\\"beautiful\\\": 441, \\\"satisfied\\\": 98, \\\"22\\\": 55, \\\"old\\\": 1861, \\\"girlfriend\\\": 49, \\\"equally\\\": 206, \\\"18\\\": 42, \\\"mistress\\\": 26, \\\"humorously\\\": 7, \\\"tendentious\\\": 9, \\\"intervention\\\": 9, \\\"wrote\\\": 147, \\\"shakespeare\\\": 109, \\\"controversy\\\": 49, \\\"experimental\\\": 58, \\\"alienate\\\": 30, \\\"ringing\\\": 21, \\\"cliched\\\": 135, \\\"hardened\\\": 23, \\\"indie\\\": 213, \\\"easily\\\": 360, \\\"dollar\\\": 33, \\\"lazy\\\": 140, \\\"avoid\\\": 206, \\\"solving\\\": 15, \\\"problem\\\": 376, \\\"distract\\\": 39, \\\"solution\\\": 16, \\\"crossover\\\": 36, \\\"appeal\\\": 264, \\\"interest\\\": 582, \\\"elizabethans\\\": 32, \\\"rank\\\": 71, \\\"frustration\\\": 80, \\\"know\\\": 811, \\\"rubbo\\\": 45, \\\"dumbed\\\": 72, \\\"tactics\\\": 59, \\\"missing\\\": 232, \\\"murder\\\": 231, \\\"psychological\\\": 314, \\\"grounding\\\": 27, \\\"teens\\\": 131, \\\"deviant\\\": 39, \\\"latently\\\": 24, \\\"gay\\\": 253, \\\"liking\\\": 35, \\\"read\\\": 245, \\\"neither\\\": 319, \\\"erotic\\\": 63, \\\"nor\\\": 339, \\\"thrilling\\\": 128, \\\"spends\\\": 40, \\\"entirety\\\": 16, \\\"coma\\\": 47, \\\"next\\\": 565, \\\"ghost\\\": 130, \\\"blimp\\\": 22, \\\"denying\\\": 70, \\\"physically\\\": 41, \\\"spectacular\\\": 160, \\\"qualities\\\": 78, \\\"emotional\\\": 962, \\\"integrity\\\": 93, \\\"actual\\\": 112, \\\"passion\\\": 428, \\\"washed\\\": 27, \\\"dissolution\\\": 15, \\\"trip\\\": 266, \\\"tripe\\\": 37, \\\"helpful\\\": 9, \\\"listen\\\": 90, \\\"extremist\\\": 17, \\\"name\\\": 234, \\\"calling\\\": 43, \\\"regardless\\\": 42, \\\"whether\\\": 393, \\\"kissinger\\\": 138, \\\"calculating\\\": 51, \\\"fiend\\\": 31, \\\"slippery\\\": 52, \\\"promoter\\\": 43, \\\"merely\\\": 235, \\\"unwatchable\\\": 53, \\\"hang\\\": 89, \\\"soap\\\": 302, \\\"opera\\\": 419, \\\"resembling\\\": 47, \\\"spine\\\": 41, \\\"discussed\\\": 10, \\\"purely\\\": 63, \\\"abstract\\\": 94, \\\"terms\\\": 174, \\\"par\\\": 32, \\\"first\\\": 1548, \\\"saddest\\\": 24, \\\"ever\\\": 1173, \\\"uplifting\\\": 105, \\\"overly\\\": 166, \\\"sentimental\\\": 261, \\\"painful\\\": 224, \\\"witherspoon\\\": 80, \\\"talents\\\": 148, \\\"wasting\\\": 30, \\\"inside\\\": 319, \\\"unnecessary\\\": 100, \\\"legally\\\": 40, \\\"blonde\\\": 50, \\\"abomination\\\": 42, \\\"mean\\\": 293, \\\"alabama\\\": 71, \\\"pathetic\\\": 111, \\\"straight\\\": 322, \\\"faced\\\": 124, \\\"fashion\\\": 165, \\\"lighten\\\": 23, \\\"adjective\\\": 23, \\\"gentle\\\": 318, \\\"applies\\\": 38, \\\"strength\\\": 158, \\\"released\\\": 186, \\\"remembered\\\": 120, \\\"afterwards\\\": 32, \\\"seasoned\\\": 22, \\\"veterans\\\": 19, \\\"gossip\\\": 25, \\\"wealth\\\": 21, \\\"paranoia\\\": 65, \\\"celebrityhood\\\": 10, \\\"haunted\\\": 119, \\\"house\\\": 382, \\\"ship\\\": 92, \\\"tasty\\\": 113, \\\"motion\\\": 226, \\\"splash\\\": 62, \\\"russian\\\": 93, \\\"word\\\": 255, \\\"wow\\\": 138, \\\"grounded\\\": 40, \\\"reality\\\": 530, \\\"edge\\\": 240, \\\"touch\\\": 252, \\\"unexpected\\\": 236, \\\"plot\\\": 1483, \\\"twist\\\": 192, \\\"pulls\\\": 163, \\\"patched\\\": 26, \\\"episode\\\": 240, \\\"miami\\\": 48, \\\"vice\\\": 56, \\\"watched\\\": 91, \\\"deal\\\": 287, \\\"caine\\\": 107, \\\"once\\\": 637, \\\"again\\\": 690, \\\"he\\\": 2457, \\\"lost\\\": 310, \\\"bringing\\\": 91, \\\"superb\\\": 88, \\\"admittedly\\\": 48, \\\"middling\\\": 28, \\\"clara\\\": 25, \\\"paul\\\": 122, \\\"niro\\\": 214, \\\"haynes\\\": 78, \\\"homage\\\": 127, \\\"heaven\\\": 221, \\\"transcends\\\": 103, \\\"put\\\": 509, \\\"masterpiece\\\": 226, \\\"herzog\\\": 85, \\\"personal\\\": 397, \\\"policy\\\": 51, \\\"preteen\\\": 32, \\\"p\\\": 71, \\\"artnering\\\": 13, \\\"murphy\\\": 198, \\\"robert\\\": 289, \\\"tv\\\": 648, \\\"cops\\\": 80, \\\"showtime\\\": 103, \\\"seem\\\": 703, \\\"surefire\\\": 35, \\\"casting\\\": 221, \\\"catch\\\": 96, \\\"casts\\\": 48, \\\"attractive\\\": 70, \\\"talented\\\": 246, \\\"uses\\\": 288, \\\"magnificent\\\": 67, \\\"landscape\\\": 106, \\\"feature\\\": 623, \\\"wickedly\\\": 79, \\\"reno\\\": 160, \\\"kid\\\": 287, \\\"bratty\\\": 34, \\\"sympathy\\\": 107, \\\"grows\\\": 107, \\\"finale\\\": 126, \\\"changes\\\": 64, \\\"ring\\\": 124, \\\"hollow\\\": 69, \\\"shots\\\": 166, \\\"gazing\\\": 52, \\\"windows\\\": 33, \\\"toback\\\": 53, \\\"fondness\\\": 36, \\\"fancy\\\": 99, \\\"split\\\": 35, \\\"screen\\\": 1293, \\\"stuttering\\\": 26, \\\"editing\\\": 153, \\\"pompous\\\": 41, \\\"references\\\": 75, \\\"wittgenstein\\\": 22, \\\"kirkegaard\\\": 20, \\\"blends\\\": 19, \\\"uneasily\\\": 26, \\\"titillating\\\": 11, \\\"total\\\": 126, \\\"recall\\\": 45, \\\"blade\\\": 149, \\\"runner\\\": 89, \\\"above\\\": 386, \\\"average\\\": 245, \\\"lawrence\\\": 108, \\\"unleashes\\\": 28, \\\"trademark\\\": 116, \\\"misogyny\\\": 50, \\\"er\\\": 60, \\\"volcano\\\": 29, \\\"overflowing\\\": 30, \\\"septic\\\": 30, \\\"tank\\\": 49, \\\"please\\\": 143, \\\"yes\\\": 206, \\\"breathtaking\\\": 83, \\\"landscapes\\\": 60, \\\"villainous\\\": 60, \\\"varmints\\\": 23, \\\"ricocheting\\\": 22, \\\"bobby\\\": 40, \\\"campus\\\": 30, \\\"yawner\\\": 5, \\\"fairly\\\": 290, \\\"disposable\\\": 55, \\\"gymnast\\\": 10, \\\"having\\\": 327, \\\"embellishing\\\": 11, \\\"misanthropic\\\": 34, \\\"actually\\\": 612, \\\"visually\\\": 311, \\\"seductive\\\": 49, \\\"unrepentantly\\\": 13, \\\"trashy\\\": 67, \\\"take\\\": 983, \\\"rice\\\": 96, \\\"second\\\": 411, \\\"installment\\\": 58, \\\"vampire\\\": 141, \\\"chronicles\\\": 41, \\\"ingenious\\\": 101, \\\"thrillers\\\": 87, \\\"cleverness\\\": 91, \\\"ironically\\\": 36, \\\"muted\\\": 33, \\\"intended\\\": 179, \\\"shine\\\": 49, \\\"ravel\\\": 18, \\\"bolero\\\": 22, \\\"builds\\\": 50, \\\"crescendo\\\": 14, \\\"encompasses\\\": 21, \\\"paths\\\": 27, \\\"we\\\": 1829, \\\"started\\\": 95, \\\"aspects\\\": 157, \\\"jason\\\": 149, \\\"x\\\": 188, \\\"expected\\\": 167, \\\"tanks\\\": 16, \\\"10\\\": 293, \\\"size\\\": 85, \\\"course\\\": 210, \\\"125\\\": 17, \\\"1873\\\": 10, \\\"2002\\\": 182, \\\"4ever\\\": 56, \\\"77\\\": 35, \\\"pokemon\\\": 129, \\\"last\\\": 816, \\\"wish\\\": 198, \\\"celebi\\\": 35, \\\"saw\\\": 230, \\\"hearted\\\": 258, \\\"ensemble\\\": 240, \\\"variety\\\": 92, \\\"quirky\\\": 487, \\\"difficult\\\": 365, \\\"woods\\\": 35, \\\"tonight\\\": 69, \\\"maid\\\": 53, \\\"lie\\\": 108, \\\"version\\\": 514, \\\"game\\\": 363, \\\"banquet\\\": 9, \\\"divide\\\": 38, \\\"boring\\\": 398, \\\"backbone\\\": 10, \\\"bad\\\": 2220, \\\"piece\\\": 627, \\\"drivel\\\": 43, \\\"selling\\\": 65, \\\"novel\\\": 435, \\\"budget\\\": 366, \\\"after\\\": 949, \\\"school\\\": 535, \\\"special\\\": 740, \\\"generous\\\": 51, \\\"lift\\\": 40, \\\"clunkiness\\\": 16, \\\"bit\\\": 642, \\\"tedious\\\": 213, \\\"owned\\\": 40, \\\"label\\\": 39, \\\"bloated\\\": 36, \\\"stretches\\\": 70, \\\"running\\\": 340, \\\"past\\\": 593, \\\"child\\\": 241, \\\"adult\\\": 173, \\\"patience\\\": 115, \\\"bolly\\\": 18, \\\"holly\\\": 71, \\\"masala\\\": 30, \\\"bomb\\\": 24, \\\"bottom\\\": 124, \\\"feeder\\\": 20, \\\"sequel\\\": 320, \\\"york\\\": 266, \\\"series\\\": 600, \\\"bouncy\\\": 36, \\\"score\\\": 183, \\\"breath\\\": 81, \\\"air\\\": 270, \\\"brisk\\\": 71, \\\"amusing\\\": 525, \\\"bronx\\\": 34, \\\"bumper\\\": 22, \\\"case\\\": 309, \\\"chefs\\\": 11, \\\"fussing\\\": 11, \\\"recipe\\\": 48, \\\"level\\\": 495, \\\"change\\\": 308, \\\"chapter\\\": 25, \\\"chatty\\\": 55, \\\"man\\\": 1394, \\\"cheap\\\": 309, \\\"scam\\\": 7, \\\"together\\\": 703, \\\"cynical\\\": 141, \\\"creeps\\\": 25, \\\"revolution\\\": 169, \\\"studios\\\": 45, \\\"imagine\\\": 263, \\\"suckers\\\": 13, \\\"surrender\\\": 29, \\\"clich\\\": 13, \\\"clunky\\\": 62, \\\"approach\\\": 295, \\\"detailing\\\": 21, \\\"celebrated\\\": 56, \\\"irish\\\": 121, \\\"playwright\\\": 39, \\\"poet\\\": 42, \\\"drinker\\\": 24, \\\"clutch\\\": 9, \\\"lively\\\": 109, \\\"songs\\\": 163, \\\"deft\\\": 90, \\\"punctuation\\\": 12, \\\"cockamamie\\\": 11, \\\"pitched\\\": 47, \\\"precipitously\\\": 11, \\\"swoony\\\": 35, \\\"lyricism\\\": 47, \\\"violent\\\": 142, \\\"catastrophe\\\": 15, \\\"aggressively\\\": 62, \\\"nerve\\\": 91, \\\"wracking\\\": 19, \\\"screamingly\\\": 18, \\\"neurotic\\\": 45, \\\"romantic\\\": 881, \\\"cinema\\\": 872, \\\"history\\\": 719, \\\"cocky\\\": 44, \\\"hours\\\": 496, \\\"loopiness\\\": 29, \\\"cohesive\\\": 63, \\\"keening\\\": 18, \\\"mutilating\\\": 19, \\\"sideshow\\\": 19, \\\"geeks\\\": 45, \\\"swings\\\": 42, \\\"jostles\\\": 9, \\\"rhythms\\\": 130, \\\"commodified\\\": 21, \\\"sold\\\": 35, \\\"concept\\\": 352, \\\"american\\\": 1246, \\\"demonstrates\\\": 63, \\\"trained\\\": 30, \\\"carry\\\": 65, \\\"parents\\\": 329, \\\"anguish\\\": 54, \\\"reason\\\": 483, \\\"unpretentious\\\": 35, \\\"destined\\\": 45, \\\"fill\\\": 112, \\\"slot\\\": 11, \\\"shopping\\\": 23, \\\"mall\\\": 21, \\\"theaters\\\": 131, \\\"across\\\": 213, \\\"country\\\": 244, \\\"consequence\\\": 29, \\\"contrivance\\\": 57, \\\"cousin\\\": 11, \\\"cozy\\\": 29, \\\"ingratiating\\\": 32, \\\"cutesy\\\": 52, \\\"date\\\": 240, \\\"derivative\\\": 162, \\\"cliches\\\": 319, \\\"didactic\\\": 71, \\\"dull\\\": 594, \\\"glorifying\\\": 10, \\\"software\\\": 23, \\\"anarchy\\\": 9, \\\"shaking\\\": 31, \\\"blair\\\": 141, \\\"witch\\\": 151, \\\"project\\\": 440, \\\"roots\\\": 107, \\\"dim\\\": 35, \\\"witted\\\": 47, \\\"pairing\\\": 33, \\\"teen\\\": 364, \\\"speak\\\": 75, \\\"gibberish\\\": 16, \\\"dizzying\\\": 27, \\\"volatile\\\": 52, \\\"pressure\\\": 25, \\\"cooker\\\": 20, \\\"situation\\\": 258, \\\"quickly\\\": 205, \\\"snowballs\\\": 22, \\\"found\\\": 316, \\\"relic\\\": 26, \\\"pretentious\\\": 288, \\\"jesus\\\": 37, \\\"son\\\": 181, \\\"fascinating\\\": 604, \\\"study\\\": 484, \\\"fault\\\": 27, \\\"r\\\": 165, \\\"road\\\": 298, \\\"mama\\\": 18, \\\"female\\\": 259, \\\"nice\\\": 286, \\\"twists\\\": 243, \\\"standard\\\": 187, \\\"charisma\\\": 147, \\\"hugh\\\": 100, \\\"grant\\\": 187, \\\"sandra\\\": 54, \\\"problematic\\\": 86, \\\"quest\\\": 116, \\\"living\\\": 276, \\\"merit\\\": 78, \\\"undeniably\\\": 89, \\\"experience\\\": 551, \\\"methodology\\\": 11, \\\"flawed\\\": 203, \\\"forceful\\\": 46, \\\"alienated\\\": 28, \\\"executive\\\": 33, \\\"re\\\": 106, \\\"invents\\\": 9, \\\"himself\\\": 487, \\\"form\\\": 354, \\\"bravery\\\": 73, \\\"power\\\": 564, \\\"steadfast\\\": 36, \\\"hoity\\\": 29, \\\"toity\\\": 29, \\\"convictions\\\": 62, \\\"former\\\": 109, \\\"gong\\\": 48, \\\"addict\\\": 42, \\\"freedom\\\": 57, \\\"watching\\\": 974, \\\"stunts\\\": 154, \\\"crude\\\": 98, \\\"insane\\\": 39, \\\"full\\\": 1106, \\\"tries\\\": 335, \\\"gets\\\": 764, \\\"gorgeously\\\": 52, \\\"deeply\\\": 375, \\\"concerned\\\": 125, \\\"morality\\\": 115, \\\"refuses\\\": 62, \\\"spell\\\": 117, \\\"viewers\\\": 445, \\\"slash\\\": 61, \\\"fest\\\": 62, \\\"gracious\\\": 13, \\\"eloquent\\\": 66, \\\"end\\\": 993, \\\"offers\\\": 398, \\\"ray\\\": 42, \\\"refugees\\\": 84, \\\"ahead\\\": 119, \\\"forever\\\": 48, \\\"great\\\": 1469, \\\"grinning\\\": 20, \\\"jack\\\": 119, \\\"o\\\": 281, \\\"lantern\\\": 11, \\\"guest\\\": 26, \\\"appearance\\\": 30, \\\"fluke\\\": 15, \\\"harrowing\\\": 100, \\\"buttons\\\": 46, \\\"push\\\": 68, \\\"hilarious\\\": 341, \\\"kenneth\\\": 70, \\\"branagh\\\": 50, \\\"jolly\\\": 56, \\\"surprise\\\": 237, \\\"joy\\\": 118, \\\"juicy\\\": 51, \\\"nostalgic\\\": 41, \\\"charm\\\": 534, \\\"monstrous\\\": 51, \\\"murk\\\": 30, \\\"haunts\\\": 60, \\\"precisely\\\": 72, \\\"light\\\": 536, \\\"cheese\\\": 112, \\\"puff\\\": 18, \\\"lightweight\\\": 59, \\\"escapist\\\": 39, \\\"literate\\\": 60, \\\"presentation\\\": 77, \\\"wonderfully\\\": 115, \\\"weaves\\\": 35, \\\"murderous\\\": 46, \\\"event\\\": 133, \\\"tired\\\": 261, \\\"lobotomy\\\": 13, \\\"gasp\\\": 56, \\\"ending\\\": 449, \\\"loosely\\\": 54, \\\"autobiographical\\\": 43, \\\"brushed\\\": 17, \\\"sentimentality\\\": 216, \\\"brimming\\\": 34, \\\"bittersweet\\\": 114, \\\"pathos\\\": 129, \\\"lyric\\\": 18, \\\"moments\\\": 932, \\\"linger\\\": 18, \\\"snapshots\\\": 16, \\\"memory\\\": 259, \\\"gags\\\": 372, \\\"observations\\\": 105, \\\"lousy\\\": 92, \\\"unlistenable\\\": 8, \\\"lumbering\\\": 20, \\\"wheezy\\\": 11, \\\"drag\\\": 203, \\\"women\\\": 703, \\\"valley\\\": 47, \\\"dolls\\\": 37, \\\"loses\\\": 157, \\\"faith\\\": 198, \\\"overwhelms\\\": 32, \\\"elegant\\\": 104, \\\"artifice\\\": 88, \\\"mawkish\\\": 34, \\\"implausible\\\": 86, \\\"platonic\\\": 12, \\\"chaplin\\\": 41, \\\"city\\\": 342, \\\"lights\\\": 64, \\\"dispassionate\\\": 20, \\\"comparison\\\": 72, \\\"parody\\\": 108, \\\"plays\\\": 355, \\\"sketch\\\": 87, \\\"meatballs\\\": 8, \\\"bare\\\": 75, \\\"midriff\\\": 9, \\\"generation\\\": 206, \\\"medal\\\": 16, \\\"memorable\\\": 298, \\\"directorial\\\": 119, \\\"king\\\": 221, \\\"hunk\\\": 20, \\\"model\\\": 29, \\\"modest\\\": 138, \\\"accomplishes\\\": 31, \\\"goals\\\": 53, \\\"ease\\\": 49, \\\"confidence\\\": 48, \\\"monster\\\": 270, \\\"future\\\": 349, \\\"successfully\\\": 40, \\\"crushes\\\": 24, \\\"timeframe\\\": 37, \\\"mandates\\\": 33, \\\"godzilla\\\": 67, \\\"sized\\\": 95, \\\"soda\\\": 36, \\\"fuse\\\": 21, \\\"winds\\\": 98, \\\"moviegoing\\\": 75, \\\"dominated\\\": 25, \\\"males\\\": 21, \\\"nasty\\\": 146, \\\"aftertaste\\\": 24, \\\"clear\\\": 295, \\\"operational\\\": 15, \\\"mechanics\\\": 52, \\\"album\\\": 72, \\\"nightclub\\\": 23, \\\"sequence\\\": 170, \\\"noble\\\": 79, \\\"justify\\\": 96, \\\"means\\\": 182, \\\"parent\\\": 65, \\\"pasolini\\\": 24, \\\"politics\\\": 221, \\\"almodovar\\\": 20, \\\"patch\\\": 54, \\\"somewhere\\\": 165, \\\"mirthless\\\": 20, \\\"todd\\\": 78, \\\"solondzian\\\": 22, \\\"student\\\": 82, \\\"slightly\\\": 235, \\\"pokey\\\": 9, \\\"person\\\": 202, \\\"pianist\\\": 72, \\\"rivals\\\": 19, \\\"intrigue\\\": 210, \\\"treachery\\\": 36, \\\"unpleasant\\\": 151, \\\"unusual\\\": 179, \\\"psychologically\\\": 59, \\\"suspenseful\\\": 103, \\\"moral\\\": 369, \\\"thriller\\\": 1021, \\\"stellar\\\": 31, \\\"al\\\": 58, \\\"pacino\\\": 41, \\\"rag\\\": 14, \\\"tag\\\": 31, \\\"bunch\\\": 147, \\\"ragbag\\\": 9, \\\"reading\\\": 164, \\\"bartlett\\\": 41, \\\"quotations\\\": 24, \\\"release\\\": 178, \\\"remarkable\\\": 255, \\\"explores\\\": 68, \\\"psychology\\\": 81, \\\"order\\\": 126, \\\"excuse\\\": 128, \\\"demonstrate\\\": 64, \\\"pathology\\\": 58, \\\"evolved\\\": 25, \\\"impulses\\\": 45, \\\"grew\\\": 66, \\\"hideously\\\": 48, \\\"return\\\": 127, \\\"ticket\\\": 147, \\\"outrageous\\\": 166, \\\"tendencies\\\": 35, \\\"screenplay\\\": 505, \\\"written\\\": 457, \\\"antwone\\\": 97, \\\"fisher\\\": 128, \\\"sea\\\": 195, \\\"constant\\\": 100, \\\"smiles\\\": 79, \\\"frequent\\\": 30, \\\"laughter\\\": 121, \\\"searing\\\": 39, \\\"preordained\\\": 53, \\\"shoot\\\": 205, \\\"coating\\\": 55, \\\"disguise\\\": 105, \\\"excrescence\\\": 19, \\\"until\\\": 249, \\\"consumption\\\": 18, \\\"naughty\\\": 49, \\\"broadway\\\": 106, \\\"play\\\": 534, \\\"small\\\": 519, \\\"rewarding\\\": 98, \\\"aim\\\": 43, \\\"southern\\\": 105, \\\"adolescence\\\": 33, \\\"dares\\\": 69, \\\"depict\\\": 42, \\\"french\\\": 451, \\\"aristocrats\\\": 28, \\\"smorgasbord\\\": 23, \\\"soliloquies\\\": 35, \\\"delivered\\\": 127, \\\"soothing\\\": 26, \\\"formula\\\": 356, \\\"brotherly\\\": 14, \\\"reconciliation\\\": 22, \\\"spark\\\": 132, \\\"sports\\\": 225, \\\"bar\\\": 74, \\\"stereotype\\\": 13, \\\"stitch\\\": 40, \\\"strangely\\\": 158, \\\"finds\\\": 179, \\\"warmth\\\": 205, \\\"coldest\\\": 17, \\\"environment\\\": 44, \\\"crumb\\\": 13, \\\"comfort\\\": 94, \\\"strong\\\": 480, \\\"powerful\\\": 450, \\\"splendid\\\": 66, \\\"design\\\": 105, \\\"transported\\\": 15, \\\"wladyslaw\\\": 28, \\\"szpilman\\\": 28, \\\"rules\\\": 54, \\\"regarding\\\": 50, \\\"governance\\\": 17, \\\"hierarchy\\\": 14, \\\"successful\\\": 186, \\\"adaptation\\\": 295, \\\"succession\\\": 19, \\\"cheesy\\\": 123, \\\"coincidences\\\": 23, \\\"voluptuous\\\": 16, \\\"effects\\\": 620, \\\"sufficient\\\": 28, \\\"explanation\\\": 56, \\\"final\\\": 343, \\\"dance\\\": 181, \\\"selection\\\": 59, \\\"became\\\": 62, \\\"suffocating\\\": 28, \\\"rape\\\": 28, \\\"payback\\\": 27, \\\"hinges\\\": 33, \\\"subgenre\\\": 30, \\\"enabling\\\": 16, \\\"victim\\\": 85, \\\"ebullient\\\": 21, \\\"affection\\\": 166, \\\"industrial\\\": 17, \\\"meat\\\": 86, \\\"freezers\\\": 17, \\\"anemic\\\": 31, \\\"disappointment\\\": 36, \\\"symptom\\\": 19, \\\"malnutrition\\\": 16, \\\"talky\\\": 56, \\\"bore\\\": 128, \\\"taste\\\": 325, \\\"tangy\\\": 14, \\\"slice\\\": 147, \\\"droll\\\": 92, \\\"technological\\\": 20, \\\"exercise\\\": 371, \\\"lacks\\\": 350, \\\"juice\\\": 20, \\\"tendency\\\": 43, \\\"sag\\\": 25, \\\"places\\\": 189, \\\"terrible\\\": 234, \\\"testament\\\": 89, \\\"vision\\\": 300, \\\"band\\\": 141, \\\"thoughtful\\\": 250, \\\"reverent\\\": 18, \\\"portrait\\\": 386, \\\"essentially\\\": 143, \\\"thrill\\\": 93, \\\"ride\\\": 399, \\\"bladerunner\\\": 39, \\\"thrills\\\": 187, \\\"urgent\\\": 28, \\\"questions\\\": 205, \\\"travel\\\": 113, \\\"title\\\": 541, \\\"tolerable\\\": 28, \\\"diversion\\\": 77, \\\"exploitative\\\": 73, \\\"treat\\\": 168, \\\"tribute\\\": 114, \\\"triumph\\\": 165, \\\"however\\\": 180, \\\"historically\\\": 39, \\\"significant\\\": 124, \\\"wonderful\\\": 282, \\\"combined\\\": 58, \\\"stunning\\\": 175, \\\"animation\\\": 314, \\\"switching\\\": 33, \\\"myopic\\\": 28, \\\"stalls\\\": 19, \\\"lackluster\\\": 81, \\\"gear\\\": 31, \\\"blandness\\\": 56, \\\"universal\\\": 170, \\\"product\\\": 150, \\\"code\\\": 53, \\\"variant\\\": 16, \\\"nincompoop\\\": 22, \\\"benigni\\\": 138, \\\"persona\\\": 156, \\\"vehicle\\\": 172, \\\"showcase\\\": 59, \\\"canadian\\\": 44, \\\"ramblings\\\": 18, \\\"stealing\\\": 98, \\\"harvard\\\": 94, \\\"quality\\\": 343, \\\"none\\\": 320, \\\"testify\\\": 21, \\\"comparative\\\": 30, \\\"accuracy\\\": 52, \\\"ms\\\": 358, \\\"viewer\\\": 324, \\\"incorporates\\\": 23, \\\"rotoscope\\\": 20, \\\"apparent\\\": 115, \\\"except\\\": 200, \\\"walk\\\": 146, \\\"remember\\\": 232, \\\"evocation\\\": 15, \\\"intelligence\\\": 380, \\\"non\\\": 217, \\\"reactionary\\\": 30, \\\"white\\\": 362, \\\"empowered\\\": 16, \\\"police\\\": 127, \\\"witness\\\": 60, \\\"weddings\\\": 85, \\\"happily\\\": 71, \\\"woman\\\": 482, \\\"worthwhile\\\": 167, \\\"leave\\\": 470, \\\"wanting\\\": 72, \\\"answers\\\": 129, \\\"credits\\\": 201, \\\"roll\\\": 146, \\\"wry\\\": 175, \\\"zombie\\\": 32, \\\"abiding\\\": 16, \\\"ability\\\": 203, \\\"evans\\\": 65, \\\"ryan\\\": 204, \\\"meets\\\": 111, \\\"wife\\\": 229, \\\"cia\\\": 87, \\\"difference\\\": 76, \\\"android\\\": 17, \\\"thousands\\\": 88, \\\"die\\\": 189, \\\"similar\\\": 87, \\\"fare\\\": 160, \\\"absolutely\\\": 172, \\\"lengths\\\": 18, \\\"absurdly\\\": 39, \\\"abundant\\\": 30, \\\"abysmally\\\": 4, \\\"academy\\\": 84, \\\"accepting\\\": 21, \\\"role\\\": 423, \\\"accessible\\\": 180, \\\"accumulated\\\": 23, \\\"acres\\\": 8, \\\"acting\\\": 1035, \\\"actress\\\": 246, \\\"adam\\\": 134, \\\"sandler\\\": 173, \\\"heart\\\": 1227, \\\"pull\\\": 146, \\\"butt\\\": 36, \\\"adapted\\\": 57, \\\"molony\\\": 33, \\\"simon\\\": 60, \\\"leys\\\": 49, \\\"death\\\": 480, \\\"napoleon\\\": 81, \\\"alan\\\": 59, \\\"taylor\\\": 89, \\\"adequate\\\": 55, \\\"suppose\\\": 28, \\\"ado\\\": 11, \\\"adopts\\\": 18, \\\"guise\\\": 19, \\\"adore\\\": 12, \\\"adrien\\\": 12, \\\"brody\\\": 12, \\\"adulthood\\\": 18, \\\"adventures\\\": 82, \\\"afflicting\\\": 14, \\\"pitch\\\": 103, \\\"farce\\\": 154, \\\"queen\\\": 200, \\\"men\\\": 596, \\\"ego\\\": 70, \\\"elbowed\\\": 23, \\\"aside\\\": 83, \\\"liners\\\": 54, \\\"progress\\\": 50, \\\"tawdry\\\": 44, \\\"antics\\\": 74, \\\"ageism\\\": 18, \\\"agonizing\\\": 46, \\\"ah\\\": 84, \\\"ai\\\": 58, \\\"alas\\\": 69, \\\"aliens\\\": 93, \\\"excess\\\": 123, \\\"debris\\\": 17, \\\"surface\\\": 141, \\\"frenzy\\\": 23, \\\"vital\\\": 78, \\\"essence\\\": 111, \\\"scooped\\\": 18, \\\"electronic\\\": 17, \\\"expression\\\": 47, \\\"cyber\\\": 39, \\\"map\\\": 42, \\\"thematically\\\": 57, \\\"stylistically\\\": 24, \\\"bouncing\\\": 25, \\\"forth\\\": 80, \\\"become\\\": 565, \\\"writhing\\\": 35, \\\"wailing\\\": 20, \\\"opium\\\": 20, \\\"overdoses\\\": 19, \\\"famous\\\": 119, \\\"rough\\\": 93, \\\"edges\\\": 83, \\\"safely\\\": 18, \\\"sanded\\\": 13, \\\"unsettling\\\": 225, \\\"preposterous\\\": 107, \\\"hairpiece\\\": 13, \\\"worn\\\": 91, \\\"lai\\\": 23, \\\"father\\\": 169, \\\"endless\\\": 114, \\\"sequences\\\": 285, \\\"laughable\\\": 66, \\\"along\\\": 465, \\\"green\\\": 220, \\\"career\\\": 351, \\\"alternating\\\": 16, \\\"facetious\\\": 25, \\\"comic\\\": 618, \\\"aleck\\\": 24, \\\"tosses\\\": 34, \\\"around\\\": 671, \\\"intriguing\\\": 379, \\\"prove\\\": 149, \\\"convoluted\\\": 79, \\\"seeking\\\": 108, \\\"audiences\\\": 410, \\\"smartly\\\": 48, \\\"amari\\\": 17, \\\"amazingly\\\": 47, \\\"lame\\\": 160, \\\"ambiguity\\\": 68, \\\"ambivalence\\\": 37, \\\"sweetheart\\\": 37, \\\"art\\\": 724, \\\"amicable\\\": 12, \\\"among\\\": 260, \\\"partnerships\\\": 33, \\\"amount\\\": 178, \\\"amounts\\\": 81, \\\"lectured\\\": 18, \\\"overblown\\\": 59, \\\"climax\\\": 52, \\\"bond\\\": 261, \\\"banger\\\": 27, \\\"sisters\\\": 59, \\\"projects\\\": 74, \\\"doubts\\\": 21, \\\"yearnings\\\": 18, \\\"gussied\\\": 23, \\\"fantastic\\\": 120, \\\"kathy\\\": 53, \\\"bates\\\": 37, \\\"bravado\\\": 26, \\\"archetypal\\\": 10, \\\"egg\\\": 40, \\\"timer\\\": 46, \\\"encyclopedia\\\": 10, \\\"shoplifts\\\": 20, \\\"shamelessly\\\": 61, \\\"farewell\\\": 24, \\\"innocence\\\": 134, \\\"wanderers\\\": 31, \\\"cribbing\\\": 19, \\\"excellent\\\": 278, \\\"exclamation\\\": 20, \\\"attempted\\\": 33, \\\"intelligent\\\": 506, \\\"ironic\\\": 74, \\\"manifestation\\\": 10, \\\"institutionalized\\\": 12, \\\"slavery\\\": 12, \\\"ties\\\": 68, \\\"overcooked\\\": 27, \\\"souffl\\\": 6, \\\"knot\\\": 41, \\\"tightening\\\": 22, \\\"stomach\\\": 174, \\\"tension\\\": 249, \\\"ungainly\\\": 22, \\\"ill\\\": 198, \\\"fitting\\\": 29, \\\"elbows\\\": 28, \\\"sticking\\\": 44, \\\"knees\\\": 25, \\\"unimaginative\\\": 85, \\\"screenwriter\\\": 210, \\\"invention\\\": 58, \\\"childhood\\\": 99, \\\"unwieldy\\\": 30, \\\"angles\\\": 14, \\\"ana\\\": 45, \\\"anchor\\\": 22, \\\"connections\\\": 57, \\\"purport\\\": 12, \\\"span\\\": 37, \\\"angry\\\": 80, \\\"angst\\\": 134, \\\"annoying\\\": 129, \\\"anonymous\\\": 28, \\\"chase\\\": 180, \\\"explosion\\\": 56, \\\"gunfight\\\": 22, \\\"smiling\\\": 62, \\\"madmen\\\": 26, \\\"platter\\\": 43, \\\"reheated\\\": 24, \\\"consciously\\\": 63, \\\"overwritten\\\": 36, \\\"team\\\": 145, \\\"awards\\\": 56, \\\"rising\\\": 57, \\\"redeeming\\\": 53, \\\"chicago\\\": 77, \\\"stage\\\": 182, \\\"feeling\\\": 526, \\\"anywhere\\\": 98, \\\"apart\\\": 203, \\\"blown\\\": 97, \\\"entire\\\": 293, \\\"soundtrack\\\": 204, \\\"rights\\\": 13, \\\"jokes\\\": 494, \\\"aptly\\\": 25, \\\"named\\\": 66, \\\"shimmering\\\": 45, \\\"costumed\\\": 13, \\\"filmed\\\": 149, \\\"archival\\\": 62, \\\"hatred\\\": 62, \\\"spews\\\": 14, \\\"unchecked\\\": 30, \\\"becoming\\\": 116, \\\"irritating\\\": 135, \\\"consistently\\\": 101, \\\"delightful\\\": 186, \\\"dark\\\": 648, \\\"decipherable\\\": 16, \\\"hardly\\\": 164, \\\"immaculate\\\": 13, \\\"roussillon\\\": 12, \\\"providing\\\": 80, \\\"relief\\\": 64, \\\"introduced\\\": 23, \\\"spider\\\": 118, \\\"murky\\\": 69, \\\"mildly\\\": 211, \\\"painfully\\\": 157, \\\"aware\\\": 137, \\\"puerile\\\": 31, \\\"reasons\\\": 65, \\\"rendered\\\": 99, \\\"clarity\\\": 132, \\\"fraught\\\": 16, \\\"wheezing\\\": 28, \\\"arnold\\\": 155, \\\"arrogant\\\": 39, \\\"japanese\\\": 160, \\\"artsy\\\": 52, \\\"pointless\\\": 141, \\\"suffices\\\": 11, \\\"vardalos\\\": 51, \\\"memories\\\": 128, \\\"parisian\\\": 19, \\\"rebirth\\\": 22, \\\"stillborn\\\": 39, \\\"captivating\\\": 83, \\\"rowdy\\\": 67, \\\"participants\\\": 44, \\\"clinical\\\": 50, \\\"detached\\\": 64, \\\"uninvolving\\\": 31, \\\"hoped\\\": 107, \\\"shown\\\": 34, \\\"projection\\\": 22, \\\"soft\\\": 124, \\\"kathryn\\\": 18, \\\"bigelow\\\": 31, \\\"sugar\\\": 160, \\\"interludes\\\": 36, \\\"lightness\\\": 45, \\\"unrelentingly\\\": 28, \\\"claustrophobic\\\": 81, 